export const tags = [
    {
        name: "Тексты и переводы",
        link: "/",
    },
    {
        name: "Разработка",
        link: "/",
    },
    {
        name: "Дизайн",
        link: "/",
    },
    {
        name: "Аудио, видео монтаж",
        link: "/",
    },
    {
        name: "SEO и оптимизация",
        link: "/",
    },
    {
        name: "Бизнес и жизнь",
        link: "/",
    },
    {
        name: "Соцсети и реклама",
        link: "/",
    },
];